tap "homebrew/bundle"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "open-mpi"
brew "fftw"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "gdk-pixbuf"
brew "git"
brew "git-flow-avh"
brew "httrack"
brew "python@3.8"
brew "webp"
brew "imagemagick"
brew "librsvg"
brew "libxml2"
brew "node"
brew "poppler"
brew "ttfautohint"
brew "yarn"
brew "zlib"
brew "zsh"
